[
    {
        "id": 1,
        "name": "10 de Marzo Feliz Aniversario ",
        "date": "10/03/2022",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "El Presidente y el Órgano Directivo saludan y felicítan al Escuadrón 32 'Aluminé', al Escuadrón 15 'Bajo Paraguay' y al Escuadrón 10 'El Dorado' por sus respectivos aniversarios y deseandoles prosperidad para los años venideros."
            ]
        },
        "images": "aniversario.jpeg"
    },
    {
        "id": 2,
        "name": "Renovación con 'Sol Naciente'",
        "date": "25/02/2022",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "La Mutual informa a los afiliados que se procedió a la renovación del Contrato Comercial con la Prestataria 'Sol Naciente'. Dicha renovación se llevó a cabo como consecuencia de los constantes incrementos de los costos de Sepelio, y otro factor importante es la 'desactualización de los Subsidios que tenian los Señores Asociados'."
            ]
        },
        "images": "Renovacion.png"
    },
    {
        "id": 3,
        "name": "Los 100 de Don Esteban Oscar Lopez",
        "date": "22/12/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "El pasado 11 del corriente, se festejo en el salón de eventos de la Sede Central Tacuarí de la Mutual los 100 años de Don Esteban Oscar Lopez. Estuvieron junto a él para festejar sus familiares y amigos de siempre, el salon se lleno de emociones y bellos momentos para Don Lopez y con muchas sorpresas incluyendo la entrega de una placa en reconocimineto a todos sus años por su permanencia ininterrumpida como asociado de la Mutual Circulo de Suboficiales de Gendarmería Nacional."
            ]
        },
        "images": "los100.jpg"
    },
    {
        "id": 4,
        "name": "Elecciones Generales para Delegados y Subdelegados",
        "date": "12/10/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "A REQUERIMIENTO JUNTA ELECTORAL Y ESCRUTADORA , MUTUAL CIRCULO DE SUBOFICIALES DE GENDAMERIA NACIONAL SE COMUNICA A LOS SEÑORES DELEGADOS Y SUBDELEGADOS EN «ACTIVIDAD Y RETIRO»1 PENSIONADOS/AS Y ASOCIADOS EN GENERAL, QUE ESTE ORGANO DIRECTIVO HA RESUELTO, CONVOCAR A ELECCIONES GENERALES PARA RENOVACIÓN DE LOS CARGOS DE DELEGADOS Y SUBDELEGADOS , DE ACUERDO AL SIGUIENTE CRONOGRAMA ELECTORAL:\n\n A- 16 0CT 21:  18:00 HORAS SIN EXCEPCIÓN,PLAZO MÁXIMO PARA PRESENTACIÓN DE CANDIDATOS , EN SEDE CENTRAL.\n\n B- 23 0CT 21: OFICIALIZACIÓN DE LISTAS PARTICIPANTES. \n\n C- 29 0CT 21: CONFORMACIÓN DE JUNTA.\n\n D- 03 NOV 21: PERÍODO DE IMPRESIÓN DE BOLETAS Y EXPEDICIÓN DE DOCUMENTACIÓN ELECCIONARIA.\n\n E- 25 NOV 21: ELECCIONES DE 08:00 A 18:00 CONCLUIDO EL ACTO ELECCIONARIO, AUTORIDADES DE MESA, ADELANTARAN POR CORREO ELECTRONICO INSTITUCIONAL junta.electoral@cirsubgn.org. EL RESULTADO DEL ESCRUTINIO PROVISORIO, CONFORME ART 21° DEL REGLAMENTO ELECTORAL.\n\n F-  30 NOV 21: INICIO DE ESCRUTINIO DEFINITIVO.\n\n G- 10 DIC 21: INFORME DE LA JUNTA ELECTORAL Y ESCRUTADORA DEL RESULTADO DE LAS.\n\n H- 15 DIC 21:  PROCLAMACIÓN  Y   PUESTA   EN  FUNCIONES   DELEGADOS  Y SUBDELEGADOS (ACTIVOS Y RETIRADOS).\n\n LAS ELECCIONES SE LLEVARÁN A CABO CON BOLETA SEPARADA Y EN TODAS LA FILIALES Y UNIDADES DE LA FUERZA, SIEMPRE Y CUANDO LA CANTIDAD SEA IGUAL O EXCEDA LOS CINCUENTA (50) AFILIADOS CONFORME TITULO IV DE LOS DELEGADOS ART 17, INC 8) QUE PERMITA LA CONSTITUCION DE UNA MESA ELECTORAL. ADEMAS LOS CANDIDATOS A CARGO DE DELEGADOS Y SUBDELEGADOS DEBERAN PRESENTAR INDEFECTIBLEMENTE EL ARTICULO 8 INCISOS A), B), C) D), M), F) Y G) DEL REGLAMENTO ELECTORAL."
            ]
        },
        "images": "elecciones2021.png"
    },
    {
        "id": 5,
        "name": "Solicite ahora su Ayuda Económica",
        "date": "12/10/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "La Ayuda Económica de la Mutual del Círculo de Suboficiales de Gendarmería Nacional, es un servicio exclusivo al que acceden nuestros asociados a través de entidades bancarias.\n\n  Solicitando el mismo, de lunes a viernes de 09 hs. a 16 hs. , podrán obtener hasta 450 mil pesos y en 36 cuotas.\n\n Requisitos para solicitar este servicio:\n\n  Estar asociados a la Mutual.\n Presentar recibo de haberes.\n Certificación de recibo de haberes a nombre de Banco VOII.\n  DNI.\n Servicio.\n  CBU.\n\nContactos:\n\n Mail: ayuda.economica@cirsubgn.org\n Te: 113-242-3843 // 112-189-7557"
            ]
        },
        "images": "Ayuda-economica.png"
    },
    {
        "id": 6,
        "name": "Remodelación del EDIFICIO HOTEL TACUARÍ",
        "date": "27/09/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "Durante los meses de pandemia hemos aprovechado para continuar con las obras que comenzamos en la primera gestión. De esta manera, decidimos seguir modernizando las instalaciones de varias filiales de la Mutual Círculo de Suboficiales de Gendarmería Nacional.En esta ocasión les acercamos las obras que se llevaron a cabo entre el 2020 y 2021 en Sede Central.\n\n Frente y techos\n\n Se realizaron trabajos de albañilería, pintura, recambio de barandas y ventanas para rejuvenecer la fachada del edificio y, sobre todo, la seguridad en los balcones del mismo.Además, se repararon los techos de la sede, colocando pintura aislante térmica y membrana impermeabilizante para evitar filtraciones.\n\n Baños, ventanas y habitaciones\n\n Se realizaron trabajos de albañilería, plomería, electricidad y pintura, en las distintas habitaciones del Hotel Tacuarí. Se renovaron los colchones y sommiers, para un mejor descanso, y se completó la modernización de aires acondicionados y televisores plasma, elevando el confort en todos los cuartos. A su vez, se reacondicionaron las duchas y sanitarios de los baños. Con todo esto, se busca brindar un mayor bienestar y comodidad para la estadía de nuestros asociados y acompañantes.\n\nSalón Comedor\n\nEn este sector se llevó a cabo una renovación integral del área, conservando la original fuente de agua que caracteriza al recinto. Se habilitó un sector al aire libre que se encontraba en desuso, y se realizó una nueva instalación eléctrica.Además, se hizo un revestimiento de las paredes del lugar, se agregó una barra-mostrador y se pulieron todos los pisos. "
            ]
        },
        "images": "remodelacion.png"
    },
    {
        "id": 7,
        "name": "Asamblea Ordinaria de Delegados",
        "date": "23/09/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "Se le comunica a los señores Delegados en actividad, Retirados y Pensionados/as que, la convocatoria a la LVII y LVIII Asamblea Ordinaria de\n\nDelegados, conforme a lo establecido en el art. 23 del estatuto social de la entidad, se llevará a cabo el 28 DE SEPTIEMBRE DE 2021, A LAS 08:00 HS., en la Sede Central- Edificio Hotel Tacuarí.\n\nPor favor, se ruega confirmar asistencia al siguiente mail: protocolo@cirsubgn.org"
            ]
        },
        "images": "noticia1.jpg"
    },
    {
        "id": 8,
        "name": "Apoyo del Círculo de Suboficiales a un socio que competirá en Japón",
        "date": "25/08/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "Se trata del Sargento Ariel Atamañuk, quien como conductor de un colectivo de la Fuerza, tuvo un trágico accidente en la provincia de Córdoba, realizando una maniobra que permitió salvar la vida a sus pasajeros.\n\nComo consecuencia de ello, perdió ambas piernas y en su proceso de rehabilitación, comenzó a practicar el canotaje, logrando clasificar para el Mundial de Paracanotaje que se desarrolla en Japón.\n\nEl Sargento Atamañuk comenzará a competir el próximo miércoles 1 de septiembre (single 200 metros KL2 a las 21:50hs. y el VA’A single 200 metros VL3 de 200 metros a las 23:30hs.)\n\nDesde aquí le deseamos muchos éxitos, tanto a él como a todo el equipo paralímpico argentino."
            ]
        },
        "images": "noticia2.jpg"
    },
    {
        "id": 9,
        "name": "Reencuentro en Sede Central",
        "date": "09/08/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "De nuestra mayor consideración:\n\nLes hacemos llegar a todos los asociados que se encuentra habilitada la MUTUAL DEL CIRCULO DE SUBOFICIALES DE GENDARMERIA NACIONAL (Sede Central) con la disponibilidad en todos sus servicios: evacuaciones, trámites administrativos, hospedaje y confitería.\n\n Además de brindarle la mejor atención y afecto a cada uno de ustedes por acompañarnos en esta extensa trayectoria, hemos decidido en esta reapertura otorgar a los primeros 20 asociados que gocen de nuestros servicios en Hotel Tacuarí recibir una bonificación del 50% en sus gastos de estadía entre el 12 de Agosto y 12 de Octubre (Exceptuando aquellos socios hospedados en condición de «Evacuados»).\n\n Realice su reserva al 4334-0232 / 4334-0220 o a través del siguiente mail: hoteltacuari@cirsubgn.org\n\n¡Los esperamos!"
            ]
        },
        "images": "noticia3.jpg"
    },
    {
        "id": 10,
        "name": "Vacaciones de invierno en Córdoba",
        "date": "27/07/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "En estas vacaciones de invierno te invitamos a visitar nuestra filial de la ciudad de Córdoba.\n\n Conectate con la naturaleza, vení a la sierra y descubrí dos imponentes valles, como el Valle de Calamuchita y el Valle de Traslasierra. Dos lugares majestuosos de nuestra provincia que no podés dejar de conocer con tu familia.\n\nLlamá y hacé tu reserva, te esperamos.\n\nContacto: (0351) 4215189 / 4256205"
            ]
        },
        "images": "vacaciones.png"
    },
    {
        "id": 11,
        "name": "Alojamiento Sede Central",
        "date": "08/03/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "Les informamos que a partir del miércoles 17 de febrero de 2021 se habilita el hospedaje en el Edificio Hotel Tacuarí para los socios y socias de la mutual.\n\nAsimismo, se les recuerda que al momento del ingreso se les solicitará el certificado médico del resultado del hisopado, realizado dentro de las últimas 48 horas, indicando COVID 19 'negativo'.\n\nReservas: hoteltacuari@cirsubgn.org\n\nConsultas por alojamiento en otras sedes: turismo@cirsubgn.org"
            ]
        },
        "images": "noticia3.jpg"
    },
    {
        "id": 12,
        "name": "Trabajo de prevención tras el sismo en San Juan",
        "date": "01/02/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "Personal de la Agrupación X con una patrulla dependiente del Escuadrón Núcleo “San Juan”, junto a integrantes de Defensa Civil, Vialidad Provincial, Bomberos y Policía de la provincia de San Juan, realizaron un relevamiento de daños en infraestructura vial y prevención vial sobre la Ruta Nacional N° 40 y calle 18, en el departamento de Pocito.\n\n Los funcionarios corroboran daños de agrietamiento sobre la calzada en un tramo de 800 metros aproximadamente, según informa el sitio prensagendarmeria.gob.ar.\n\nEl terremoto partió en dos la RN Nº40.\n\nHoy los gendarmes continúan realizando el encauzamiento del tránsito en la Ruta Nacional N° 40 y calle 18, en Pocitos."
            ]
        },
        "images": "sismoSanJuan.png"
    },
    {
        "id": 13,
        "name": "Detienen a joven que viajaba con un arma de fuego casera",
        "date": "01/02/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "El último lunes, personal del Escuadrón Núcleo “San Juan” dependientes de la Agrupación X llevaban a cabo tareas de control sobre la Ruta Nacional N° 40, en el Paraje San Carlos, cuando detuvieron la marcha de un ómnibus de larga distancia. Al momento de realizar la inspección correspondiente, observaron que un pasajero transportaba un arma de fabricación casera.\n\nAnte la presencia de testigos, se secuestró el arma y tres municiones de diferentes calibres. En otras butacas viajaban el padre y la madre del menor, quienes manifestaron desconocer que trasladaba ese elemento, según informa el sitio prensagendarmeria.gob.ar.\n\nSe dio intervención al Cuarto Juzgado de Instrucción de la Provincia de San Juan, a cargo del Dr Diego Sanz que se encuentra subrogando al Juzgado Penal de la Niñez y Adolescencia, quien dispuso se labren las actuaciones por infracción al artículo 189 BIS del Código Penal, se incaute el arma y las municiones; y que el joven quede en libertad a cargo de sus padres.\n\nEn un segundo procedimiento, el personal de la Fuerza en un control sobre la Ruta Nacional N° 20 y calle Hipólito Irigoyen, controlaron un automóvil que se dirigía hacia la provincia de San Luis y en el que se trasladaban tres personas. Con el apoyo del can detector de narcóticos “Julia” los funcionarios incautaron 2,3 gramos de hongos, 9,2 de marihuana y 15 semillas de la misma sustancia.\n\nIntervino el Juzgado Federal N° 2 de San Juan quien dispuso se labren las actuaciones en infracción a la Ley 23.737 y que los ciudadanos queden en libertad supeditados a la causa."
            ]
        },
        "images": "Detencion.png"
    },
    {
        "id": 14,
        "name": "Secuestran casi 4 toneladas de marihuana abandonada entre la maleza",
        "date": "01/02/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "El lunes 7 de diciembre, en horas de la noche, efectivos del Escuadrón 10 “Eldorado”, efectuaban tareas de patrullaje en cercanías a la aldea Yaboti (localidad de Colonia Delicia-Misiones), cuando observaron entre la vegetación bolsas tipo arpillera y de nylon de diferentes tamaños.\n\nLos gendarmes profundizaron el registro y hallaron distribuidos en distintos sectores del monte 180 bultos que contenían paquetes que emanaban un fuerte olor característico a «cannabis sativa».\n\n180 bultos escondidos entre la vegetación\n\nIntegrantes de Criminalística y Estudios Forenses, ante la presencia de testigos, realizaron las pruebas de campo Narcotest, las cuales arrojaron resultado positivo para marihuana.\n\nEl pesaje a granel alcanzó los 3.909 kilos. Iniciando hoy el operativo de peso individual de los paquetes, para determinar la cifra final, según indica prensagendarmeria.gob.ar.\n\nIntervino el Juzgado Federal y la Fiscalía Federal de Eldorado que dispusieron el decomiso de la droga."
            ]
        },
        "images": "marihuana.png"
    },
    {
        "id": 15,
        "name": "Reparación del frente del Edificio Sede Central",
        "date": "01/02/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "En el marco de las remodelaciones generales realizadas en sectores internos y externos de la Sede Central de la Mutual, se comunica a los socios que se están realizando las reparaciones del frente del edificio, tanto en aberturas, balcones, vidrios, pisos y columnas.\n\nAsimismo, se informa que esa tarea es realizada por profesionales del rubro, quienes fueron seleccionados previos análisis de distintos presupuestos por las áreas pertinentes.\n\n Cabe recordar que el frente del edificio fue dañado en setiembre del 2018, cuando un grupo de manifestantes lo atacaron con bombas molotov."
            ]
        },
        "images": "noticia3.jpg"
    },
    {
        "id": 16,
        "name": "Hospedaje para la temporada 2020/2021 en Mar del Plata",
        "date": "01/02/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "ALOJAMIENTO EN HOTEL MAR DEL PLATA ( Libertad 3046)\n\n(Nuestro Hotel de Mar del Plata está cerrado por refacciones. El alojamiento alternativo es  un hotel de igual o superior categoría. Al momento de solicitar la reserva te confirmaremos el hotel).\n\n• LAS TARIFAS NO AUMENTAN, se mantienen los mismos precios que la temporada anterior: ASOCIADO: $1.100.- INVITADO: $1.700.-\n\n • LAS TARIFAS SON POR PERSONA Y POR NOCHE CON DESAYUNO Y CENA.• LAS TARIFAS SON UNICAMENTE EN EFECTIVO, POR DEPÓSITO O TRANSFERENCIA BANCARIA.\n\n• LAS BEBIDAS NO ESTAN INCLUIDAS EN LA TARIFA.• MENOR DE 4 AÑOS SIN CARGO. SINGLE ADICIONA EL 50% DE LA TARIFA.\n\n• EL SALDO DEBE ABONARSE 15 DÍAS ANTES DEL INGRESO. Enero y febrero se organizan en turnos mínimos de 7 (siete) noches con ingreso los días sábados a partir del 2 de enero del 2021.\n\nLA RESERVA se deberá tramitar únicamente a través del departamento de Turismo (LEG 12930-DISP 014) al MAIL: turismo@cirsubgn.org\n\nIMPORTANTE: anulaciones por medio fehaciente, y se le retendrá el equivalente a dos noches por persona si la misma se efectúa 15 (quince) días o más antes del ingreso, a partir de los 15 (quince) días anteriores al día de ingreso no habrá devolución.\n\n La reserva se considerará caduca, cuando el asociado no se haya presentado transcurridas 24 hs de la iniciación de la ocupación de las comodidades sin opción a reclamo alguno.\n\nContacto: turismo@cirsubgn.org"
            ]
        },
        "images": "hospedajeMP2021.png"
    },
    {
        "id": 17,
        "name": "Nos equipamos para recibirlos pronto",
        "date": "01/02/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "Queremos comunicar a los socios de la Mutual Círculo de Suboficiales de Gendarmería Nacional que continuamos trabajando con el fin de poder volver a recibirlos en los distintos puntos del país.\n\nPor eso, además de los contactos y los canales de información puestos a disposición durante esta cuarentena (página web, mails, redes sociales y línea telefónica), sede central está enviando equipos e insumos (máquinas expendedoras de alcohol en gel y barbijos) a las filiales para, en cuanto lo disponga el Estado Nacional, volver a reencontrarnos personalmente, cumpliendo con las normativas y cuidados que nos exige este tiempo de pandemia."
            ]
        },
        "images": "equipocovid.png"
    },
    {
        "id": 18,
        "name": "Trasladaba 7 kilos de cocaína en el tanque de nafta",
        "date": "01/02/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "El martes 20 mientras integrantes de una patrulla motorizada dependiente del Escuadrón 61 “Salvador Mazza” circulaban por el barrio La Pista, del Departamento Salteño de San Martín, y advirtieron cómo el conductor de un rodado Fiat Uno Fire que circulaba en sentido contrario a los uniformados, al percatarse de su presencia, emprendió su huida con maniobras evasivas.\n\n Ante este hecho, el personal de la Fuerza comenzó un seguimiento controlado del automóvil por la Ruta Nacional 34, hallando posteriormente el rodado con las puerta del conductor abierta y sin ocupantes al costado de la vía nacional, a la altura del acceso a la finca Don Ramón.\n\nAl ser alertados por el intenso olor a nafta que emanaba del vehículo, los gendarmes registraron el mismo y observaron anomalías en la tapa de la bomba del tanque de combustible, lo que motivó a extraerla. Se constató que allí se ocultaban siete paquetes metalizados que, al someterlos al “Narcotest”, dieron como resultado positivo para cocaína, con un peso total de 7 kilos 172 gramos.\n\n Por disposición de la Fiscalía Federal Orán, se decomisó la droga, el rodado y demás elementos de interés para la causa, según informa el sitio prensagendarmeria.gob.ar."
            ]
        },
        "images": "cocaina.png"
    },
    {
        "id": 19,
        "name": "Detienen a clan familiar con toneladas de droga",
        "date": "01/02/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "Se decomisaron nueve vehículos, dos botes, tres armas de fuego, divisas y documentación de interés para la causa. Hay cuatro personas detenidas. Dos de ellas presentaban solicitud de captura.\n\nEfectivos de la Unidad de Reunión de Información “Misiones”, luego de realizar tareas investigativas por el transcurso de un año, con conocimiento de la Fiscalía Federal N° 2 y del Juzgado Federal de Posadas, pudieron avanzar en las pesquisas que determinaron la existencia de una banda delictiva familiar que se dedicaba al tráfico ilícito de drogas, operando en distintos puntos de la provincia de Misiones.\n\nA raíz de este hecho, el Magistrado interviniente orientó a los gendarmes de la Unidad de Investigaciones de Delitos Complejos y Procedimientos Judiciales “Misiones” y los Escuadrones 9 “Oberá”, 11 “San Ignacio” y 50 “Posadas” efectúen el registro de seis domicilios ubicados en las ciudades de Posadas, Gobernador Roca, Jardín América, Puerto Rico, Colonia Polana y Colonia Gisela.\n\n Los uniformados, como resultado de los operativos, detectaron en uno de los allanamientos efectuado en una finca de Gobernador Roca que en el semirremolque de un camión Volvo se acondicionaban 463 bultos que contenían paquetes con una sustancia vegetal. Al ser sometida a las pruebas de campo Narcotest arrojaron resultado positivo para “cannabis sativa”, cuyo peso total fue de 8.829 kilos 87 gramos, según informa prensagendarmeria.gob.ar.\n\nAdemás, personal de la Fuerza incautó 17.700 dólares estadounidenses, 1.000.000 de pesos argentinos, nueve vehículos, dos botes, tres armas de fuego y elementos de interés.\n\nLos funcionarios lograron detener a cuatro personas (dos de las mismas presentaban solicitud de captura). Asimismo, los integrantes del clan familiar, que residían en la localidad de Jardín América, cumplían roles distintivos dentro de la organización.\n\n La red delictiva había adquirido fincas en la margen del río Paraná para utilizarlas como puertos de ingreso de estupefacientes al territorio argentino, contando con una logística para realizar transporte fluvial y terrestre."
            ]
        },
        "images": "clanfamiliar.png"
    },
    {
        "id": 20,
        "name": "Donación de ropa y alimentos en Formosa",
        "date": "01/02/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "Personal del Escuadrón 5 “Pirané”, llevó a cabo la entrega de elementos del rubro textil y alimentos (no perecederos) a cuatro sedes de Caritas Argentina en diferentes localidades del interior de Formosa.\n\nUn grupo de siete efectivos con el apoyo logístico del camión Eurocargo y una camioneta oficial de la Fuerza, se dirigieron hacia las localidades de; Palo Santo, Comandante Fontana, Ibarreta y Estanislao del Campo. Allí, los gendarmes entregaron las donaciones en las sedes parroquiales de la entidad benéfica descripta.\n\nLa acción solidaria contó con la aprobación y orientación del Juzgado Federal de Primera Instancia y AFIP-DGA de la provincia, dado que los donativos, corresponden a mercaderías secuestrada en diversos procedimientos por encontrarse en infracción a la Ley de Marca Nº 22.362 y Ley Nº 22.415 “Código Aduanero”, realizados por efectivos de la Institución, según informa prensagendarmeria.gob.ar.\n\n Los responsables de cada lugar, recibieron y agradecieron tal significativo gesto, el cual beneficiará a varias familias de bajos recursos."
            ]
        },
        "images": "donacion.png"
    },
    {
        "id": 21,
        "name": "Miles de dólares y celulares",
        "date": "09/09/2021",
        "autor": "por Martín Nahuel Pianelli",
        "articulo": {
            "p": [
                "El jueves 20, efectivos de la Sección “Puerto Velaz”, que depende del Escuadrón Núcleo 15 “Bajo Paraguay” detuvo un transporte Mercedes Benz Sprinter tipo furgón perteneciente a una empresa de encomiendas que circulaba desde la ciudad de Formosa hasta la ciudad chaqueña de Resistencia.\n\nDurante el control del cargamento, los gendarmes detectaron un bulto sin identificación o guía de despacho correspondiente, ante lo cual procedieron a inspeccionar el mismo con la utilización del escáner móvil de la Fuerza, observando imágenes cromatográficas de presunto hecho delictivo, según informa prensagendarmeria.gob.ar.\n\n Ante esta situación, los funcionarios llevaron adelante la apertura del bulto en presencia de testigos, hallando cajas vacías de teléfonos celulares de diferentes marcas y modelos. Inmediatamente, se efectuó una requisa más exhaustiva del vehículo, detectando oculto en el interior del torpedo, una bolsa de tela que contenía cinco teléfonos celulares nuevos y varios fajos de billetes de moneda extranjera que sumaban 32.000 dólares estadounidenses. El conductor del rodado, de nacionalidad argentina, no poseía ningún tipo de documento que acredite la tenencia del dinero o aval aduanero sobre la mercadería hallada."
            ]
        },
        "images": "dolaresycelulares.png"
    }
]